Repository: duckduckgo/macos-browser
Catalog: DuckDuckGo/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pl, pt, ru

# newTab.menu.item.show.favorite
source: Show Favorites
de: Favoriten anzeigen
es: Mostrar favoritos
fr: Afficher les favoris
it: Mostra Preferiti
nl: Favorieten weergeven
pl: Pokaż ulubione
pt: Mostrar favoritos
ru: Показывать избранное

# newTab.menu.item.show.recent.activity
source: Show Recent Activity
de: Aktuelle Aktivität anzeigen
es: Mostrar actividad reciente
fr: Afficher l'activité récente
it: Mostra attività recente
nl: Recente activiteit weergeven
pl: Pokaż ostatnią aktywność
pt: Mostrar atividade recente
ru: Показать недавнюю активность

# newTab.menu.item.show.search.bar
source: Show Search Box
de: Suchfeld anzeigen
es: Mostrar el cuadro de búsqueda
fr: Afficher la boîte de recherche
it: Mostra la casella di ricerca
nl: Zoekvak weergeven
pl: Pokaż pole wyszukiwania
pt: Mostrar caixa de pesquisa
ru: Показывать поле поиска

# newTab.privacy.stats.section.title
source: Protection Stats
de: Schutzstatistiken
es: Estadísticas de protección
fr: Statistiques de protection
it: Statistiche di protezione
nl: Beschermingsstatistieken
pl: Statystyki ochrony
pt: Estatísticas de proteção
ru: Статистика защиты

# newTab.recent.activity.just.now
source: Just now
de: Gerade jetzt
es: Justo ahora
fr: À l'instant
it: Proprio adesso
nl: Zojuist
pl: Teraz
pt: Agora mesmo
ru: Только что

# newTab.recent.activity.section.title
source: Recent Activity
de: Aktuelle Aktivitäten
es: Actividad reciente
fr: Activité récente
it: Attività recente
nl: Recente activiteit
pl: Ostatnia aktywność
pt: Atividade recente
ru: Недавняя активность

# newTab.search.bar.section.title
source: Search Box
de: Suchfeld
es: Cuadro de búsqueda
fr: Champ de recherche
it: Casella di ricerca
nl: Zoekveld
pl: Pole wyszukiwania
pt: Caixa de pesquisa
ru: Поле поиска

# newTab.setup.default.browser.action
source: Make Default Browser
de: Standardbrowser erstellen
es: Convertir en navegador predeterminado
fr: Définir comme navigateur par défaut
it: Rendi il browser predefinito
nl: Instellen als standaardbrowser
pl: Ustaw jako domyślną przeglądarkę
pt: Tornar navegador predefinido
ru: Назначить браузером по умолчанию

# newTab.setup.default.browser.summary
source: We automatically block trackers as you browse. It's privacy, simplified.
de: Wir blockieren automatisch Tracker, während du browst. Das ist Datenschutz, vereinfacht.
es: Bloqueamos automáticamente los rastreadores mientras navegas. Es tan solo privacidad simplificada.
fr: Nous bloquons automatiquement les traqueurs lorsque vous naviguez. C'est la confidentialité, simplifiée.
it: Blocchiamo automaticamente i sistemi di tracciamento mentre navighi. La privacy, semplificata.
nl: We blokkeren automatisch trackers wanneer je surft. Dat is privacy, vereenvoudigd.
pl: Podczas przeglądania automatycznie blokujemy mechanizmy śledzące. To prywatność – jeszcze prostsza.
pt: Bloqueamos automaticamente os rastreadores enquanto navegas. É privacidade, simplificada.
ru: Пока вы ходите по сайтам, мы автоматически блокируем трекеры. Максимум защиты, минимум усилий.

# newTab.setup.default.browser.title
source: Default to Privacy
de: Standardmäßig auf Datenschutz einstellen
es: Predeterminado a Privacidad
fr: La confidentialité par défaut
it: La privacy prima di tutto
nl: Standaard ingesteld op Privacy
pl: Domyślnie ustaw prywatność
pt: Predefinir a privacidade
ru: Конфиденциальность по умолчанию

# newTab.setup.dock.action
source: Keep In Dock
de: Im Dock behalten
es: Mantener en Dock
fr: Garder dans le Dock
it: Resta nel dock
nl: In het Dock houden
pl: Trzymaj w Docku
pt: Manter na Dock
ru: Ярлык для док-панели

# newTab.setup.dock.confirmation
source: Added to Dock!
de: Zum Dock hinzugefügt!
es: ¡Añadido al Dock!
fr: Ajouté au Dock !
it: Aggiunto al dock!
nl: Toegevoegd aan Dock!
pl: Dodano do Docka!
pt: Adicionado à Dock!
ru: Ярлык добавлен на док-панель.

# newTab.setup.dock.summary
source: Get to DuckDuckGo faster by adding it to your Dock.
de: Du kannst DuckDuckGo schneller erreichen, indem du es zu deinem Dock hinzufügst.
es: Accede a DuckDuckGo más rápido añadiéndolo a tu Dock.
fr: Accédez plus rapidement à DuckDuckGo en l'ajoutant à votre Dock.
it: Accedi più velocemente a DuckDuckGo aggiungendolo al tuo dock.
nl: Ga sneller naar DuckDuckGo door het aan je Dock toe te voegen.
pl: Uzyskuj szybszy dostęp do przeglądarki DuckDuckGo dzięki jej dodaniu do Docka.
pt: Acede ao DuckDuckGo mais rapidamente adicionando-o à tua Dock.
ru: Добавьте DuckDuckGo на док-панель для быстрого запуска.

# newTab.setup.dock.title
source: Keep in Your Dock
de: In deinem Dock behalten
es: Mantener en tu Dock
fr: Garder dans votre Dock
it: Tieni nel tuo dock
nl: Bewaar in je dock
pl: Trzymaj w Docku
pt: Manter na tua Dock
ru: Ярлык для док-панели

# newTab.setup.duck.player.action
source: Try Duck Player
de: Duck Player testen
es: Prueba Duck Player
fr: Essayer Duck Player
it: Prova Duck Player
nl: Probeer Duck Player
pl: Wypróbuj Duck Player
pt: Experimente o Duck Player
ru: Попробовать Duck Player

# newTab.setup.duck.player.summary
source: Enjoy a clean viewing experience without personalized ads.
de: Genieße ein sauberes Seherlebnis ohne personalisierte Werbung.
es: Disfruta de una experiencia de visualización limpia sin anuncios personalizados.
fr: Profitez d'une expérience de visionnage épurée, sans publicités personnalisées.
it: Usufruisci di un'esperienza di visione lineare, senza annunci personalizzati.
nl: Beleef ongeëvenaard kijkplezier zonder gepersonaliseerde advertenties.
pl: Korzystaj z czystego środowiska oglądania bez spersonalizowanych reklam.
pt: Desfruta de uma experiência de visualização limpa sem anúncios personalizados.
ru: «Чистый» просмотр без персонализированной рекламы.

# newTab.setup.duck.player.title
source: Clean Up YouTube
de: YouTube aufräumen
es: Limpiar YouTube
fr: Place nette sur YouTube
it: Ripulisci YouTube
nl: YouTube opruimen
pl: Oczyść YouTube
pt: Limpar YouTube
ru: YouTube в очищенном варианте

# newTab.setup.email.protection.action
source: Get a Duck Address
de: Hol dir eine Duck Address
es: Consigue una Duck Address
fr: Se procurer une Duck Address
it: Ottieni un Duck Address
nl: Een Duck Address aanmaken
pl: Uzyskaj Duck Address
pt: Obtém um Duck Address
ru: Создать адрес Duck Address

# newTab.setup.email.protection.summary
source: Generate custom @duck.com addresses that clean trackers from incoming email.
de: Erstelle eigene @duck.com-Adressen, die Tracker aus eingehenden E-Mails entfernen.
es: Genera direcciones personalizadas de @duck.com que limpien los rastreadores del correo electrónico entrante.
fr: Générez des adresses @duck.com personnalisées qui débarrassent les e-mails entrants des traqueurs.
it: Genera indirizzi @duck.com personalizzati che eliminano i sistemi di tracciamento della posta in arrivo.
nl: Aangepaste @duck.com-adressen genereren om trackers van binnenkomende e-mails te wissen.
pl: Generuj adresy w domenie @duck.com, które usuwają skrypty śledzące z przychodzących e-maili.
pt: Gera endereços @duck.com personalizados que limpam os rastreadores dos e-mails recebidos.
ru: Уникальные почтовые адреса на домене @duck.com для очистки входящей почты от трекеров.

# newTab.setup.email.protection.title
source: Protect Your Inbox
de: Schütze deinen Posteingang
es: Protege tu bandeja de entrada
fr: Protégez votre boîte de réception
it: Proteggi la tua casella di posta
nl: Bescherm je inbox
pl: Chroń swoją skrzynkę odbiorczą
pt: Protege a tua caixa de entrada
ru: Защита для вашей почты

# newTab.setup.Import.action
source: Import Now
de: Jetzt importieren
es: Importar ahora
fr: Importer dès maintenant
it: Importa ora
nl: Nu importeren
pl: Importuj teraz
pt: Importar agora
ru: Импортировать

# newTab.setup.import.summary
source: Import bookmarks, favorites, and passwords from your old browser.
de: Importiere Lesezeichen, Favoriten und Passwörter aus deinem alten Browser.
es: Importa marcadores, favoritos y contraseñas desde tu navegador antiguo.
fr: Importez des signets, des favoris et des mots de passe depuis votre ancien navigateur.
it: Importa segnalibri, preferiti e password dal tuo vecchio browser.
nl: Bladwijzers, favorieten en wachtwoorden vanuit je vorige browser importeren.
pl: Zaimportuj zakładki, elementy ulubione i hasła ze starej przeglądarki.
pt: Importa marcadores, favoritos e palavras-passe do teu navegador antigo.
ru: Закладки, избранное и пароли можно импортировать из старого браузера.

# newTab.setup.import.title
source: Bring Your Stuff
de: Bring deine Sachen
es: Trae tus cosas
fr: Emportez tout avec vous
it: Importa i tuoi file
nl: Neem je favorieten mee
pl: Przenieś swoje rzeczy
pt: Traz as tuas coisas
ru: Все свое с собой

# newTab.setup.remove.item
source: Dismiss
de: Verwerfen
es: Descartar
fr: Ignorer
it: Ignora
nl: Negeren
pl: Odrzuć
pt: Ignorar
ru: Отклонить

# newTab.setup.section.title
source: Next Steps
de: Nächste Schritte
es: Próximos pasos
fr: Étapes suivantes
it: Passaggi successivi
nl: Volgende stappen
pl: Dalsze kroki
pt: Passos seguintes
ru: Дальнейшие шаги

source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Successivo
nl: Volgende
pl: Dalej
pt: Seguinte
ru: Далее

# no.access.to.downloads.folder.header
source: DuckDuckGo needs permission to access your Downloads folder
de: DuckDuckGo benötigt die Erlaubnis, auf deinen Downloads-Ordner zuzugreifen
es: DuckDuckGo necesita permiso para acceder a tu carpeta de descargas
fr: DuckDuckGo a besoin d'une autorisation pour accéder à votre dossier Téléchargements
it: DuckDuckGo ha bisogno dell'autorizzazione per accedere alla tua cartella Download
nl: DuckDuckGo heeft toestemming nodig om toegang te krijgen tot je downloadsmap
pl: DuckDuckGo potrzebuje pozwolenia na dostęp do folderu Pobrane
pt: O DuckDuckGo precisa de permissão para aceder à tua pasta Transferências
ru: DuckDuckGo запрашивает доступ к папке «Загрузки»

# no.access.to.downloads.folder.legacy
source: Grant access in Security & Privacy preferences in System Settings.
de: Erlaube den Zugriff in den Einstellungen für Sicherheit und Datenschutz in den Systemeinstellungen.
es: Concede acceso en las preferencias de Seguridad y privacidad en Configuración del sistema.
fr: Accordez l'accès dans les préférences de sécurité et de confidentialité des paramètres système.
it: Concedi l'accesso alle preferenze di Sicurezza e Privacy nelle Impostazioni di sistema.
nl: Geef toegang in Beveiligings- en privacyvoorkeuren in Systeeminstellingen.
pl: Przyznaj dostęp w preferencjach dotyczących bezpieczeństwa i prywatności w ustawieniach systemowych.
pt: Concede acesso nas preferências de segurança e privacidade em Definições do sistema.
ru: Предоставьте доступ в разделе «Безопасность и конфиденциальность» в настройках системы.

# no.access.to.downloads.folder.modern
source: Grant access in Privacy & Security preferences in System Settings.
de: Erlaube den Zugriff in den Einstellungen für Datenschutz und Sicherheit in den Systemeinstellungen.
es: Concede acceso en las preferencias de Seguridad y privacidad en Configuración del sistema.
fr: Accordez l'accès dans les préférences de confidentialité et de sécurité des paramètres système.
it: Concedi l'accesso alle preferenze di Privacy e Sicurezza nelle Impostazioni di sistema.
nl: Geef toegang in Privacy en beveiligingsvoorkeuren in Systeeminstellingen.
pl: Przyznaj dostęp w preferencjach dotyczących prywatności i bezpieczeństwa w ustawieniach systemowych.
pt: Conceda acesso às preferências de privacidade e segurança em Definições do sistema.
ru: Предоставьте доступ в разделе «Конфиденциальность и безопасность» в настройках системы.

# notification.auto.update.action
source: Restart to update.
de: Zum Aktualisieren neu starten.
es: Reinicia para actualizar.
fr: Redémarrer pour mettre à jour.
it: Riavvia per aggiornare.
nl: Start opnieuw om bij te werken.
pl: Uruchom ponownie, aby zaktualizować.
pt: Reiniciar para atualizar.
ru: Перезапустите приложение.

# notification.badge.cookiesmanaged
source: Cookies Managed
de: Cookies verwaltet
es: Cookies gestionadas
fr: Cookies gérés
it: Cookie gestiti
nl: Beheerde cookies
pl: Zarządzane pliki cookie
pt: Cookies geridos
ru: Kуки-файлы выбраны

# notification.badge.popuphidden
source: Pop-up Hidden
de: Pop-up ausgeblendet
es: Ventana emergente oculta
fr: Fenêtre contextuelle masquée
it: Popup nascosto
nl: Pop-up verborgen
pl: Ukryte wyskakujące okienka
pt: Pop-up ocultado
ru: Всплывающее окно скрыто

# notification.browser.downgraded
source: Browser Downgraded
de: Browser herabgestuft
es: Navegador degradado
fr: Version antérieure du navigateur activée
it: Browser declassato
nl: Browser gedegradeerd
pl: Zmieniono wersję przeglądarki na niższą
pt: Navegador com versão anterior
ru: Версия браузера понижена

# notification.browser.updated
source: Browser Updated
de: Browser aktualisiert
es: Navegador actualizado
fr: Navigateur mis à jour
it: Browser aggiornato
nl: Browser bijgewerkt
pl: Zaktualizowano przeglądarkę
pt: Navegador atualizado
ru: Браузер обновлен

# notification.critical.update
source: Critical update needed.
de: Kritisches Update erforderlich.
es: Se necesita una actualización crítica.
fr: Une mise à jour critique est nécessaire.
it: Aggiornamento critico necessario.
nl: Kritieke update nodig.
pl: Wymagana krytyczna aktualizacja.
pt: Atualização crítica necessária.
ru: Требуется критическое обновление.

# notification.manual.update.action
source: Click here to update.
de: Klicke hier, um zu aktualisieren.
es: Haz clic aquí para actualizar.
fr: Cliquez ici pour mettre à jour.
it: Fai clic qui per aggiornare.
nl: Klik hier om te updaten.
pl: Kliknij tutaj, aby zaktualizować.
pt: Clica aqui para atualizar.
ru: Нажмите здесь, чтобы обновить.

# notification.update.available
source: New version available.
de: Neue Version verfügbar.
es: Nueva versión disponible.
fr: Une nouvelle version est disponible.
it: Nuova versione disponibile.
nl: Nieuwe versie beschikbaar.
pl: Dostępna nowa wersja.
pt: Nova versão disponível.
ru: Доступна новая версия.

source: Not Now
de: Jetzt nicht
es: Ahora no
fr: Pas maintenant
it: Non adesso
nl: Niet nu
pl: Nie teraz
pt: Agora não
ru: Не сейчас

# onboarding.addtodock.button
source: Keep in Dock
de: Im Dock behalten
es: Mantener en Dock
fr: Garder dans le Dock
it: Tieni nel Dock
nl: In Dock bewaren
pl: Trzymaj w Docku
pt: Manter na Dock
ru: Держать на док-панели

# onboarding.addtodock.text
source: One last thing. Want to keep DuckDuckGo in your Dock so the browser's always within reach?
de: Eine letzte Sache. Du möchtest DuckDuckGo in deinem Dock haben, damit der Browser immer in Reichweite ist?
es: Una última cosa. ¿Quieres tener DuckDuckGo en tu Dock para que el navegador esté siempre al alcance de la mano?
fr: Une dernière chose. Vous voulez garder DuckDuckGo dans votre Dock pour que le navigateur reste à portée de main ?
it: Un'ultima cosa. Vuoi tenere DuckDuckGo nel tuo dock in modo che il browser sia sempre disponibile?
nl: Nog een laatste ding. Wil je DuckDuckGo in je Dock houden zodat de browser altijd binnen handbereik is?
pl: Ostatnia sprawa. Czy chcesz trzymać przeglądarkę DuckDuckGo w Docku, aby zawsze ją mieć pod ręką?
pt: Só mais uma coisa. Queres ter o navegador DuckDuckGo na tua Dock estar sempre à mão?
ru: И кое-что еще... Хотите сохранить DuckDuckGo на док-панели, чтобы наш браузер всегда был под рукой?

# onboarding.importdata.button
source: Import
de: Importieren
es: Importar
fr: Importer
it: Importa
nl: Importeren
pt: Importar
ru: Импорт

# onboarding.importdata.text
source: First, let me help you import your bookmarks 📖 and passwords 🔑 from those less private browsers.
de: Zuerst möchte ich dir helfen, deine Lesezeichen 📖 und Passwörter 🔑 aus den weniger privaten Browsern zu importieren.
es: Primero, déjame ayudarte a importar tus marcadores 📖 y contraseñas 🔑 desde esos navegadores no tan privados.
fr: Tout d'abord, laissez-moi vous aider à importer vos signets 📖 et vos mots de passe 🔑 depuis ces navigateurs moins privés.
it: Innanzitutto, ti aiuterò a importare segnalibri 📖 e password 🔑 dai browser con meno privacy.
nl: Laat me je eerst helpen bij het importeren van je bladwijzers 📖 en wachtwoorden 🔑 vanuit de minder private browsers.
pl: Na początek pozwól, że pomogę Ci zaimportować zakładki 📖 i hasła 🔑 z tych przeglądarek cechujących się mniejszą prywatnością.
pt: Primeiro, deixa-me ajudar-te a importar os teus marcadores 📖 e palavras-passe 🔑 desses navegadores menos privados.
ru: Прежде всего, давайте импортируем закладки 📖 и пароли 🔑 из браузеров с более низким уровнем защиты данных.

# onboarding.notnow.button
source: Maybe Later
de: Vielleicht später
es: Quizá más tarde
fr: Peut-être plus tard
it: Forse più tardi
nl: Later misschien
pl: Może później
pt: Talvez mais tarde
ru: Позже

# onboarding.setdefault.button
source: Let's Do It!
de: Fangen wir an!
es: ¡De acuerdo!
fr: Allons-y !
it: Facciamolo!
nl: Laten we het doen!
pl: Zróbmy to!
pt: Vamos lá!
ru: Поехали!

# onboarding.setdefault.text
source: Next, try setting DuckDuckGo as your default️ browser, so you can open links with peace of mind, every time.
de: Als Nächstes solltest du DuckDuckGo als deinen Standardbrowser festlegen, damit du Links immer mit ruhigem Gewissen öffnen kannst.
es: A continuación, prueba a configurar DuckDuckGo como tu navegador predeterminado️, para que puedas abrir los enlaces con tranquilidad en todo momento.
fr: Puis essayez de définir DuckDuckGo comme navigateur par défaut afin de pouvoir ouvrir des liens l'esprit tranquille à chaque fois.
it: Successivamente, prova a impostare DuckDuckGo come browser predefinito️, così potrai aprire i link in tutta tranquillità, ogni volta.
nl: Probeer vervolgens DuckDuckGo in te stellen als je standaard️browser, zodat je elke keer met een gerust hart links kunt openen.
pl: Następnie spróbuj ustawić DuckDuckGo jako przeglądarkę domyślną, aby móc spokojnie otwierać każde łącze.
pt: Em seguida, experimenta definir o DuckDuckGo como o teu navegador predefinido️, para que possas abrir links com tranquilidade, sempre.
ru: Затем задайте DuckDuckGo как браузер по умолчанию, чтобы открывать ссылки без каких-либо опасений.

# onboarding.startbrowsing.added-to-dock.text
source: You’re all set! You can find me hanging out in the Dock anytime. Want to see how I protect you? Try visiting one of your favorite sites 👆 Keep watching the address bar as you go. I’ll be blocking trackers and upgrading the security of your connection when possible 🔒
de: Du bist bereit! Du kannst mich jederzeit im Dock antreffen. Möchtest du sehen, wie ich dich beschütze? Versuche, eine deiner Lieblingsseiten aufzurufen 👆 Behalte die Adressleiste im Auge. Ich werde Tracker blockieren und, wenn möglich, die Sicherheit deiner Verbindung verbessern 🔒
es: ¡Ya está todo listo! Puedes encontrarme en el Dock en cualquier momento. ¿Quieres ver cómo te protejo? Prueba a visitar uno de tus sitios favoritos 👆 No pierdas de vista la barra de direcciones al navegar. Bloquearé los rastreadores y mejoraré la seguridad de tu conexión cuando sea posible 🔒
fr: Tout est prêt ! Vous pouvez me trouver sur le Dock à tout moment. Vous voulez voir comment je vous protège ? Essayez de visiter l'un de vos sites préférés 👆 Continuez à regarder la barre d'adresse au fur et à mesure. Je bloquerai les traqueurs et mettrai à niveau la sécurité de votre connexion si possible 🔒
it: Tutto pronto! Mi puoi trovare in qualsiasi momento sul Dock. Vuoi vedere come ti proteggo? Prova a visitare uno dei tuoi siti preferiti 👆 Continua a controllare la barra degli indirizzi mentre esplori. Bloccherò i sistemi di tracciamento e aggiornerò la sicurezza della tua connessione quando possibile 🔒
nl: Je bent helemaal klaar! Je kunt me altijd vinden in de Dock. Wil je zien hoe ik je bescherm? Ga eens naar een van je favoriete websites 👆 Kijk tijdens het surfen goed naar de adresbalk. Ik blokkeer trackers en werk de beveiliging van je verbinding bij wanneer mogelijk 🔒
pl: Wszystko gotowe! W każdej chwili możesz mnie znaleźć w Docku. Chcesz zobaczyć, jak Cię chronię? Spróbuj odwiedzić jedną z ulubionych stron 👆 W międzyczasie obserwuj pasek adresu. Będę blokować mechanizmy śledzące i w miarę możliwości poprawiać bezpieczeństwo połączenia 🔒
pt: Está tudo pronto! Podes encontrar-me na Dock em qualquer altura. Queres ver como te protejo? Experimenta visitar um dos teus sites favoritos 👆 Continua a observar a barra de endereço à medida que vais avançando. Vou bloquear os rastreadores e melhorar a segurança da tua ligação sempre que possível 🔒
ru: Готово! Теперь меня всегда можно найти на док-панели. Хотите узнать, как я защищаю вашу конфиденциальность? Зайдите на свой любимый сайт...👆 И следите за адресной строкой. Я по возможности буду блокировать трекеры и обеспечивать вам более безопасное соединение 🔒

# onboarding.startbrowsing.text
source: You’re all set! Want to see how I protect you? Try visiting one of your favorite sites 👆 Keep watching the address bar as you go. I’ll be blocking trackers and upgrading the security of your connection when possible 🔒
de: Du bist bereit! Möchtest du sehen, wie ich dich beschütze? Versuche, eine deiner Lieblingsseiten aufzurufen 👆 Behalte die Adressleiste im Auge. Ich werde Tracker blockieren und, wenn möglich, die Sicherheit deiner Verbindung verbessern 🔒
es: ¡Ya está todo listo! ¿Quieres ver cómo te protejo? Prueba a visitar uno de tus sitios favoritos 👆 No pierdas de vista la barra de direcciones al navegar. Bloquearé los rastreadores y mejoraré la seguridad de tu conexión cuando sea posible 🔒
fr: Tout est prêt ! Vous voulez voir comment je vous protège ? Essayez de visiter l'un de vos sites préférés 👆 Continuez à regarder la barre d'adresse au fur et à mesure. Je bloquerai les traqueurs et mettrai à niveau la sécurité de votre connexion si possible 🔒
it: Tutto pronto!Vuoi vedere come ti proteggo? Prova a visitare uno dei tuoi siti preferiti 👆 Continua a controllare la barra degli indirizzi mentre esplori. Bloccherò i sistemi di tracciamento e aggiornerò la sicurezza della tua connessione quando possibile 🔒
nl: Je bent helemaal klaar! Wil je zien hoe ik je bescherm? Ga eens naar een van je favoriete websites 👆 Kijk tijdens het surfen goed naar de adresbalk. Ik blokkeer trackers en werk de beveiliging van je verbinding bij wanneer mogelijk 🔒
pl: Wszystko gotowe! Chcesz zobaczyć, jak Cię chronię? Spróbuj odwiedzić jedną z ulubionych stron 👆 W międzyczasie obserwuj pasek adresu. Będę blokować mechanizmy śledzące i w miarę możliwości poprawiać bezpieczeństwo połączenia 🔒
pt: Está tudo pronto! Queres ver como te protejo? Experimenta visitar um dos teus sites favoritos 👆 Continua a observar a barra de endereço à medida que vais avançando. Vou bloquear os rastreadores e melhorar a segurança da tua ligação sempre que possível 🔒
ru: Готово! Хотите узнать, как я защищаю вашу конфиденциальность? Зайдите на свой любимый сайт...👆 И следите за адресной строкой. Я по возможности буду блокировать трекеры и обеспечивать вам более безопасное соединение 🔒

# onboarding.welcome.button
source: Get Started
de: Los geht's!
es: Empezar
fr: Commencer
it: Iniziamo
nl: Aan de slag
pl: Rozpocznij
pt: Comece
ru: Приступим!
